var content = [
    {'id': 1, 'img': '国脉科技v21058.png', 'title': '智慧校园解决方案', 'desc': '智慧校园解决方案以辅助构建“网络化、数字化、个性化、终身化”的教育体系为目标，努力打造集智慧化平安校园、智慧教学、智慧教研和智慧管理于一体的综合性解决方案。'},
    {'id': 2, 'img': '国脉科技v21279.png', 'title': '智慧校园解决方案1', 'desc': '11111111111111111111111'},
    {'id': 3, 'img': '国脉科技v21058.png', 'title': '智慧校园解决方案2', 'desc': '11111111111111111111'},
    {'id': 4, 'img': '国脉科技v21058.png', 'title': '智慧校园解决方案3', 'desc': '11111111111111111111'},
    {'id': 5, 'img': '国脉科技v21058.png', 'title': '智慧校园解决方案4', 'desc': '11111111111111111111'},
    {'id': 6, 'img': '国脉科技v21058.png', 'title': '智慧校园解决方案5', 'desc': '11111111111111111111'},
    {'id': 7, 'img': '国脉科技v21058.png', 'title': '智慧校园解决方案6', 'desc': '11111111111111111111'},
    {'id': 8, 'img': '国脉科技v21058.png', 'title': '智慧校园解决方案6', 'desc': '11111111111111111111'},
];